{
  "nav": {
    "company": "О компании",
    "leasing": "Лизинговые программы",
    "client": "Для клиентов",
    "contact": "Контакты",
    "programs": "Лизинговые программы",
    "requisites": "Реквизиты"
  },
  "uz": "УЗ",
  "ru": "РУ",

  "langCheck": "Ru",
  "explainSection": {
    "title": "Как получить лизинг",
    "card1": "Вы выбираете оборудование",
    "card2": "Заполняете заявку на лизинговое финансирование и передаете ее на рассмотрение",
    "card3": "Вы подписываете комплект документов по сделке, оформляете залог и оплачиваете авансовый платеж",
    "card4": "С этого момента договор лизинга и договор купли-продажи считается вступившими в силу!"
  },
  "companyPage": {
    "about": {
      "title": "О компании",
      "p1": " - независимая универсальная компания. Мы предоставляем все виды лизинговых услуг, исходя из индивидуальных особенностей каждого клиента.",
      "p2": " - 1 год успешно работает на рынке лизинга и активно развивается. Головной офис компании находится в Ташкенте. «Ijara Leasing» помогает своим клиентам и партнерам в сегментах микро- и малого бизнеса быстро и успешно развиваться. Также компания помогает бизнесу среднего, крупного и корпоративного уровня.",
      "p3": " - заинтересовано в построении долгосрочных, взаимовыгодных отношений со своими клиентами, обеспечивая индивидуальный подход и высокий уровень обслуживания."
    },
    "mission": {
      "title": "Наша миссия",
      "p1": " - одна из первых и крупных иностранных лизинговых компаний в Узбекистане. Мы активно финансируем компании во всех ключевых секторах экономики страны от животноводческого сектора и добывающей промышленности до высокотехнологичных областей, таких как фармацевтика или ИТ. Приоритетными направлениями нашей деятельности являются лизинг различных видов коммерческих транспортных средств, аграрной и специальной строительной техники, а также различного производственного и другого оборудования."
    },
    "card1": {
      "title": "Топ-20",
      "text": "В числе лизинговых компаний Узбекистана"
    },
    "card2": {
      "title": "5 млн",
      "text": "долларов США Капитал"
    },
    "card3": {
      "title": "21 млн",
      "text": "долларов США Стоимость проектов"
    }
  },
  "contactPage": {
    "contact": {
      "title": "Контакты",
      "address": "Адрес",
      "phone": "Телефон",
      "location": "г.Ташкент Юнусабадский район, Ц-5, д.78, кв.13",
      "tel": "Тел"
    },
    "map": {
      "title": "Карта"
    }
  },
  "leasingPage": {
    "header": {
      "title": "Экспресс лизинг",
      "p1": "С целью сделать продукты лизинга доступным широкому кругу предпринимателей ООО «Ijara Leasing», ВПЕРВЫЕ в Узбекистане, запустила новый продукт – Экспресс лизинг строительной специализированной техники.",
      "button1": "Лизинговые программы",
      "button2": "Экспресс лизинг"
    },
    "cards": {
      "card1": "месяцев срок лизинга",
      "card2": "минимальный авансовый платеж",
      "card3": "ставка удорожания",
      "card4": "комиссия за рассмотрение"
    }
  },
  "requisites": {
    "title": "Реквизиты",
    "section1": {
      "title": "Наименование",
      "text": "ООО «Ijara Leasing» - Общество с ограниченной ответственностью «Ijara Leasing»"
    },
    "section2": {
      "title": "Адрес",
      "text": "Юнусабадский район, Ц-5, д.78, кв.13 Тел"
    },
    "section3": {
      "title": "Банковские реквизиты:",
      "text": "Расчетный счет (Узб.Сум): 20208000805354860001 Банковские данные АИКБ «Ипак Йули», г. Ташкент, Код Банка: 00444 ИНН: 308234550"
    }
  },
  "programs": {
    "title": "Лизинговые программы",
    "p1": "Как альтернатива кредитованию, Лизинг служит серьезным инструментом финансирования в организации и развитии любой предпринимательской деятельности. Вот уже 10 лет вместе с нашими клиентами – крупными и малыми предприятиями IJARA LEASING реализует потребности бизнеса в транспорте, спецтехнике и оборудовании, воплощая в жизнь самые амбициозные инвестиционные планы компаний-лизингополучателей.",
    "p2": "С каждым годом IJARA LEASING придает уверенности все большему числу клиентов, нацеленных на рост и развитие. Только за последние 2 года количество лизингополучателей в нашем портфеле выросло более чем в два раза. Лизинг позволяет отечественным производителям, торговым и транспортным предприятиям, отраслевым лидерам и небольшим игрокам верить в свои силы и выводить масштабы деятельности на новый уровень.",
    "p3": "Лизинг – это плановое управление вашими финансовыми потоками. Вы точно рассчитываете бюджет вашего бизнеса на протяжении срока действия договора лизинга и управляете денежными потоками благодаря схеме расчетов по договору лизинга, что подразумевает равные ежемесячные (ежеквартальные) платежи.",
    "p4": "Оборудование (объект лизинга), полученное в лизинг, не только окупает само себя, но и позволяет значительно увеличить ваши доходы."
  }
}
