import img1 from "../../media/ansQ1.png";
import img2 from "../../media/ansQ2.png";
export const Ques_ansData = [
	{
		img: img1,
		title: " Чем лизинг отличается от кредита?",
		text: "При кредите банк передает заемщику денежные средства, а при лизинге — имущество. Покупая автомобиль за наличные или в кредит, вы становитесь его полноправным владельцем:  машину можно продать, подарить. А при лизинге собственником остается лизинговая компания. Из-за того что при лизинге банк остается собственником, получить имущество в лизинг — проще и быстрее. Для лизинга как не требуется вносить значительный аванс, заявка рассматривается быстрее.",
	},
	{
		img: img2,
		title: " Какие преимущества есть у лизинга?",
		text: "Bla bla При кредите банк передает заемщику денежные средства, а при лизинге — имущество. Покупая автомобиль за наличные или в кредит, вы становитесь его полноправным владельцем:  машину можно продать, подарить. А при лизинге собственником остается лизинговая компания. Из-за того что при лизинге банк остается собственником, получить имущество в лизинг — проще и быстрее. Для лизинга как не требуется вносить значительный аванс, заявка рассматривается быстрее.",
	},
];
